{
  "nav": {
    "first": "Mesquita",
    "second": "Correspondência",
    "login": "Entrar"
  },
  "img": {
    "title1": "Encontre a Sua Vida Muçulmana",
    "title2": "Parceiro",
    "subtitle": "Site confiável usado por mais de 7,5 milhões de muçulmanos em todo o mundo",
    "btn": "Ver Solteiros Agora",
    "subtext1": "Serviço Premium projetado especialmente para Muçulmanos",
    "subtext2": "Acesso a Recursos Avançados de Mensagens",
    "subtext3": "Site confiável apoiado pela Cupid Media"
  },
  "intro": {
    "heading1": "Por Que Escolher o Muslima?",
    "heading2": "Matrimônios Muçulmanos Internacionais - Confiado por mais de 7,5 milhões de muçulmanos",
    "heading3": "Inicie Sua História de Sucesso no Muslima",
    "para1": "O Muslima ajudou milhares de solteiros muçulmanos a encontrar sua combinação. Como um dos principais sites de casamentos islâmicos, somos um dos maiores e mais confiáveis sites em todo o mundo. Poucos outros sites podem oferecer um banco de dados de membros com mais de 7,5 milhões de membros, com a promessa de apresentá-lo a homens e mulheres muçulmanos solteiros em todo o mundo.",
    "para2": "O Muslima faz parte da consolidada rede Cupid Media, que opera mais de 30 sites de nicho respeitáveis. Ao contrário de outros sites, nosso site é exclusivamente para aqueles que buscam solteiros muçulmanos para o casamento, de acordo com as regras islâmicas de cortejo.",
    "para3": "Nossa base de membros é composta por mais de 7,5 milhões de solteiros dos EUA, Europa, Ásia, Oriente Médio e muitos outros países. Estamos comprometidos em ajudá-lo a encontrar a combinação islâmica perfeita, não importa onde estejam no mundo.",
    "para4": "Como um site líder para casamentos muçulmanos, com sucesso unimos solteiros de todo o mundo. Desde 2006, milhares de homens e mulheres felizes encontraram suas almas gêmeas no Muslima e compartilharam suas histórias conosco. Veja muitas histórias de sucesso aqui.",
    "para5": "Deixe-nos ajudá-lo a cumprir sua fé e ganhar sua recompensa de Alá (swt). Junte-se gratuitamente hoje."
  },
  "results": {
    "heading": "Membros que Encontraram o Amor",
    "story1": "Encontrei a pessoa que estava procurando.",
    "name1": "Muhammad",
    "story2": "Ficamos noivos em Nador, Marrocos",
    "name2": "Ismail",
    "story3": "Conheci minha esposa através do Muslima, Alhamdulillah!",
    "name3": "Ruh",
    "story4": "Alá nos guiou até o meio do mundo para nos encontrarmos",
    "name4": "Adis",
    "button": "Leia os Depoimentos"
  },
  "works": {
    "heading": "Como Funciona",
    "sub": "Comece hoje no MosqueMatch.com em 3 simples passos:",
    "step1": "Crie um Perfil",
    "step2": "Navegue pelas Fotos",
    "step3": "Comece a Comunicar",
    "para1": "Crie seu perfil em segundos com nosso fácil cadastro. Não esqueça de adicionar uma foto!",
    "para2": "Pesquise nossa grande base de membros com facilidade, com uma variedade de preferências e configurações.",
    "para3": "Envie uma mensagem ou demonstração de interesse para começar a se comunicar com os membros. É a sua hora de brilhar.",
    "button": "Encontre a Sua Combinação"
  },
  "download": {
    "heading": "Baixe Agora"
  },
  "footer": {
    "language": "Este site também está disponível em: ",
    "visit": "Visite nossos outros sites",
    "legalHead1": "Empresa",
    "legalHead2": "Informações",
    "legalHead3": "Jurídico",
    "legalHead4": "Siga-nos",
    "legalPara1": "Sobre nós",
    "legalPara2": "Outros sites",
    "legalPara3": "Corporativo",
    "legalPara4": "Afiliados",
    "legalPara5": "Histórias de sucesso",
    "legalPara6": "Fale Conosco",
    "legalPara7": "Segurança em reuniões online",
    "legalPara8": "Mapa do site",
    "legalPara9": "Termos de uso",
    "legalPara10": "Declaração de privacidade",
    "legalPara11": "Política de reembolso",
    "legalPara12": "Política de cookies",
    "legalPara13": "Diretrizes da comunidade",
    "rights": "Cupid Media, o logotipo da Cupid Media e Muslima.com são marcas registradas da Ecom Holdings Pty Ltd e são usados com permissão da Cupid Media Pty Ltd."
  }
}
