{
  "nav": {
    "first": "Мечеть",
    "second": "Пара",
    "login": "Войти"
  },
  "img": {
    "title1": "Найдите свою мусульманскую жизнь",
    "title2": "Партнер",
    "subtitle": "Доверенный сайт, используемый более чем 7,5 миллионами мусульман по всему миру",
    "btn": "Просмотреть анкеты сейчас",
    "subtext1": "Премиум-сервис, разработанный специально для мусульман",
    "subtext2": "Доступ к продвинутым функциям обмена сообщениями",
    "subtext3": "Доверенный сайт, поддерживаемый Cupid Media"
  },
  "intro": {
    "heading1": "Почему выбрать Muslima?",
    "heading2": "Международные мусульманские брачные сайты - Доверяется более чем 7,5 миллионам мусульман",
    "heading3": "Начните свою историю успеха на Muslima",
    "para1": "Muslima помогла тысячам мусульман-одиночек найти свою половинку. Будучи одним из ведущих исламских брачных сайтов, мы являемся одними из крупнейших и самых доверенных сайтов во всем мире. Не многие другие сайты могут предложить вам базу данных участников более чем 7,5 миллионов человек с обещанием познакомить вас с одиночками-мусульманами по всему миру.",
    "para2": "Muslima является частью хорошо установленной сети Cupid Media, которая управляет более чем 30 надежными специализированными сайтами. В отличие от других сайтов, наш сайт предназначен исключительно для тех, кто ищет мусульман-одиночек для брака в соответствии с исламскими правилами ухаживания.",
    "para3": "Наша база участников состоит из более чем 7,5 миллионов одиночек из США, Европы, Азии, Ближнего Востока и многих других стран. Мы готовы помочь вам найти идеального мусульманского партнера, где бы он ни находился в мире.",
    "para4": "Как ведущий сайт для мусульманских браков, мы успешно объединяем одиночек со всего мира. С 2006 года тысячи счастливых мужчин и женщин встретили своих душевных партнеров на Muslima и поделились своими историями с нами. Посмотрите множество историй успеха здесь.",
    "para5": "Позвольте нам помочь вам осуществить вашу веру и заслужить награду от Аллаха (swt). Присоединяйтесь бесплатно сегодня."
  },
  "results": {
    "heading": "Участники, которые нашли любовь",
    "story1": "Я нашел того, кого искал.",
    "name1": "Мухаммад",
    "story2": "Мы обручились в Надоре, Марокко",
    "name2": "Исмаил",
    "story3": "Я встретил свою жену через Muslima, Альхамдулиллах!",
    "name3": "Рух",
    "story4": "Аллах путь наш к половинке через полмира, чтобы найти друг друга",
    "name4": "Адис",
    "button": "Читать отзывы"
  },
  "works": {
    "heading": "Как это работает",
    "sub": "Начните сегодня на MosqueMatch.com в 3 простых шага:",
    "step1": "Создайте профиль",
    "step2": "Просматривайте фотографии",
    "step3": "Начните общение",
    "para1": "Создайте свой профиль за секунды с нашей легкой регистрацией. Не забудьте добавить фотографию!",
    "para2": "Ищите в нашей большой базе участников с легкостью, с разнообразными предпочтениями и настройками.",
    "para3": "Отправьте сообщение или проявите интерес, чтобы начать общение с участниками. Это ваше время засиять.",
    "button": "Найди свою пару"
  },
  "download": {
    "heading": "Скачать сейчас"
  },
  "footer": {
    "language": "Этот сайт также доступен на: ",
    "visit": "Посетите наши другие сайты",
    "legalHead1": "Компания",
    "legalHead2": "Информация",
    "legalHead3": "Юридическая информация",
    "legalHead4": "Подписывайтесь на нас",
    "legalPara1": "О нас",
    "legalPara2": "Другие сайты",
    "legalPara3": "Корпоративная информация",
    "legalPara4": "Партнеры",
    "legalPara5": "Истории успеха",
    "legalPara6": "Свяжитесь с нами",
    "legalPara7": "Безопасность в онлайн-встречах",
    "legalPara8": "Карта сайта",
    "legalPara9": "Условия использования",
    "legalPara10": "Заявление о конфиденциальности",
    "legalPara11": "Политика возврата",
    "legalPara12": "Политика файлов cookie",
    "legalPara13": "Рекомендации по поведению в сообществе",
    "rights": "Cupid Media, логотип Cupid Media и Muslima.com являются зарегистрированными торговыми марками Ecom Holdings Pty Ltd и используются с разрешения Cupid Media Pty Ltd."
  }
}
