{
  "nav": {
    "first": "Moskee",
    "second": "Match",
    "login": "Inloggen"
  },
  "img": {
    "title1": "Vind jouw Moslimleven",
    "title2": "Partner",
    "subtitle": "Vertrouwde site gebruikt door meer dan 7,5 miljoen moslims wereldwijd",
    "btn": "Bekijk Singles Nu",
    "subtext1": "Premium Service speciaal ontworpen voor Moslims",
    "subtext2": "Toegang tot geavanceerde berichtfuncties",
    "subtext3": "Vertrouwde site ondersteund door Cupid Media"
  },
  "intro": {
    "heading1": "Waarom Kiezen voor Muslima?",
    "heading2": "Internationale Moslimmatrimonials - Vertrouwd door meer dan 7,5 miljoen moslims",
    "heading3": "Begin jouw Succesverhaal op Muslima",
    "para1": "Muslima heeft duizenden moslims geholpen om hun match te vinden. Als een van de toonaangevende islamitische huwelijkswebsites zijn we een van de grootste en meest vertrouwde sites wereldwijd. Niet veel andere sites kunnen je een lidmaatschapsdatabase van meer dan 7,5 miljoen leden bieden met de belofte je voor te stellen aan alleenstaande moslimmannen en vrouwen over de hele wereld.",
    "para2": "Muslima maakt deel uit van het gevestigde netwerk van Cupid Media dat meer dan 30 gerenommeerde nichesites beheert. In tegenstelling tot andere sites is onze site uitsluitend bedoeld voor mensen die moslims zoeken voor het huwelijk op een manier die in overeenstemming is met de islamitische regels voor het hofmaken.",
    "para3": "Onze ledenbasis bestaat uit meer dan 7,5 miljoen singles uit de VS, Europa, Azië, het Midden-Oosten en vele andere landen. We zijn toegewijd om je te helpen de perfecte islamitische match te vinden, waar ze zich ook ter wereld bevinden.",
    "para4": "Als een vooraanstaande site voor moslimhuwelijken brengen we met succes singles van over de hele wereld samen. Sinds 2006 hebben duizenden gelukkige mannen en vrouwen hun zielsverwanten op Muslima ontmoet en hun verhalen met ons gedeeld. Bekijk hier de vele succesverhalen.",
    "para5": "Laat ons je helpen om je geloof te vervullen en je beloning van Allah (swt) te verdienen. Sluit je vandaag nog gratis aan."
  },
  "results": {
    "heading": "Leden die de Liefde Hebben Gevonden",
    "story1": "Ik heb degene gevonden waar ik naar op zoek was.",
    "name1": "Muhammad",
    "story2": "We hebben ons verloofd in Nador, Marokko",
    "name2": "Ismail",
    "story3": "Ik heb mijn vrouw ontmoet via Muslima, Alhamdulillah!",
    "name3": "Ruh",
    "story4": "Allah heeft ons beiden over de halve wereld geleid om elkaar te vinden",
    "name4": "Adis",
    "button": "Getuigenissen Lezen"
  },
  "works": {
    "heading": "Hoe Het Werkt",
    "sub": "Begin vandaag op MosqueMatch.com in 3 eenvoudige stappen:",
    "step1": "Maak een Profiel",
    "step2": "Blader door Foto's",
    "step3": "Begin met Communiceren",
    "para1": "Maak binnen enkele seconden een profiel aan met onze eenvoudige registratie. Vergeet niet een foto toe te voegen!",
    "para2": "Doorzoek onze grote ledenbasis gemakkelijk, met een reeks voorkeuren en instellingen.",
    "para3": "Stuur een bericht of interesse om te beginnen met communiceren met leden. Het is jouw tijd om te schitteren.",
    "button": "Vind Jouw Match"
  },
  "download": {
    "heading": "Nu Downloaden"
  },
  "footer": {
    "language": "Diese Website ist auch in verfügbar: ",
    "visit": "Besuchen Sie unsere anderen Websites",
    "legalHead1": "Unternehmen",
    "legalHead2": "Informationen",
    "legalHead3": "Rechtliches",
    "legalHead4": "Folgen Sie uns",
    "legalPara1": "Über uns",
    "legalPara2": "Andere Websites",
    "legalPara3": "Unternehmen",
    "legalPara4": "Partner",
    "legalPara5": "Erfolgsgeschichten",
    "legalPara6": "Kontaktieren Sie uns",
    "legalPara7": "Sicherheit bei Online-Meetings",
    "legalPara8": "Sitemap",
    "legalPara9": "Nutzungsbedingungen",
    "legalPara10": "Datenschutzerklärung",
    "legalPara11": "Rückgaberecht",
    "legalPara12": "Cookie-Richtlinie",
    "legalPara13": "Community-Richtlinien",
    "rights": "Cupid Media, das Cupid Media-Logo und Muslima.com sind eingetragene Marken von Ecom Holdings Pty Ltd und werden mit Genehmigung von Cupid Media Pty Ltd verwendet."
  }
}
