{
  "nav": {
    "first": "Moschea",
    "second": "Match",
    "login": "Accedi"
  },
  "img": {
    "title1": "Trova la tua vita musulmana",
    "title2": "Partner",
    "subtitle": "Sito affidabile utilizzato da oltre 7,5 milioni di musulmani in tutto il mondo",
    "btn": "Visualizza single ora",
    "subtext1": "Servizio premium progettato appositamente per i musulmani",
    "subtext2": "Accesso alle funzionalità avanzate di messaggistica",
    "subtext3": "Sito affidabile supportato da Cupid Media"
  },
  "intro": {
    "heading1": "Perché scegliere Muslima?",
    "heading2": "Matrimoni musulmani internazionali - Fidati da oltre 7,5 milioni di musulmani",
    "heading3": "Inizia la tua storia di successo su Muslima",
    "para1": "Muslima ha aiutato migliaia di single musulmani a trovare la loro anima gemella. Come uno dei principali siti di matrimoni islamici, siamo uno dei più grandi e affidabili siti in circolazione. Non molti altri siti possono offrirti un database di iscrizioni di oltre 7,5 milioni di membri con la promessa di presentarti a uomini e donne musulmani single in tutto il mondo.",
    "para2": "Muslima fa parte della consolidata rete di Cupid Media che gestisce oltre 30 siti di nicchia affidabili. A differenza di altri siti, il nostro sito è dedicato esclusivamente a chi cerca single musulmani per il matrimonio nel rispetto delle regole islamiche sul corteggiamento.",
    "para3": "La nostra base di iscritti è composta da oltre 7,5 milioni di single dagli Stati Uniti, dall'Europa, dall'Asia, dal Medio Oriente e da molti altri paesi. Siamo impegnati ad aiutarti a trovare l'abbinamento islamico perfetto, ovunque si trovino nel mondo.",
    "para4": "Come sito di punta per i matrimoni musulmani, portiamo con successo insieme single provenienti da tutto il mondo. Dal 2006, migliaia di uomini e donne felici hanno incontrato la loro anima gemella su Muslima e hanno condiviso le loro storie con noi. Scopri le numerose storie di successo qui.",
    "para5": "Lasciaci aiutarti a realizzare la tua fede e a guadagnare la tua ricompensa da Allah (swt). Unisciti gratuitamente oggi."
  },
  "results": {
    "heading": "Membri che hanno trovato l'amore",
    "story1": "Ho trovato quello che stavo cercando.",
    "name1": "Muhammad",
    "story2": "Ci siamo fidanzati a Nador, Marocco",
    "name2": "Ismail",
    "story3": "Ho incontrato mia moglie tramite Muslima, Alhamdulillah!",
    "name3": "Ruh",
    "story4": "Allah ci ha guidato entrambi a metà del globo per trovarci",
    "name4": "Adis",
    "button": "Leggi le testimonianze"
  },
  "works": {
    "heading": "Come funziona",
    "sub": "Inizia oggi su MosqueMatch.com in 3 semplici passaggi:",
    "step1": "Crea un profilo",
    "step2": "Sfoglia le foto",
    "step3": "Inizia a comunicare",
    "para1": "Crea il tuo profilo in pochi secondi con la nostra facile registrazione. Non dimenticare di aggiungere una foto!",
    "para2": "Cerca nella nostra vasta base di membri con facilità, con una gamma di preferenze e impostazioni.",
    "para3": "Invia un messaggio o un interesse per iniziare a comunicare con i membri. È il tuo momento di brillare.",
    "button": "Trova il tuo abbinamento"
  },
  "download": {
    "heading": "Scarica ora"
  },
  "footer": {
    "language": "Questo sito è disponibile anche in: ",
    "visit": "Visita i nostri altri siti",
    "legalHead1": "Azienda",
    "legalHead2": "Informazioni",
    "legalHead3": "Legale",
    "legalHead4": "Seguici",
    "legalPara1": "Chi siamo",
    "legalPara2": "Altri siti",
    "legalPara3": "Aziendale",
    "legalPara4": "Affiliati",
    "legalPara5": "Storie di successo",
    "legalPara6": "Contattaci",
    "legalPara7": "Sicurezza degli incontri online",
    "legalPara8": "Mappa del sito",
    "legalPara9": "Termini d'uso",
    "legalPara10": "Informativa sulla privacy",
    "legalPara11": "Politica di rimborso",
    "legalPara12": "Politica sui cookie",
    "legalPara13": "Linee guida della community",
    "rights": "Cupid Media, il logo di Cupid Media e Muslima.com sono marchi registrati di Ecom Holdings Pty Ltd e vengono utilizzati con il permesso di Cupid Media Pty Ltd."
  }
}
