{
  "nav": {
    "first": "Mosquée",
    "second": "Match",
    "login": "Login"
  },
  "img": {
    "title1": "Trouvez Votre Vie Musulmane",
    "title2": "Partenaire",
    "subtitle": "Site de Confiance Utilisé par Plus de 7,5 Millions de Musulmans dans le Monde",
    "btn": "Voir les Célibataires Maintenant",
    "subtext1": "Service Premium Conçu Spécifiquement pour les Musulmans",
    "subtext2": "Accès aux Fonctionnalités de Messagerie Avancées",
    "subtext3": "Site de Confiance Soutenu par Cupid Media"
  },
  "intro": {
    "heading1": "Pourquoi Choisir Muslima ?",
    "heading2": "Matrimoniaux Musulmans Internationaux - Fait Confiance par Plus de 7,5 Millions de Musulmans",
    "heading3": "Commencez Votre Success Story sur Muslima",
    "para1": "Muslima a aidé des milliers de célibataires musulmans à trouver leur partenaire. En tant que l'un des principaux sites matrimoniaux islamiques, nous sommes l'un des plus grands et des plus fiables. Peu de sites peuvent vous offrir une base de membres de plus de 7,5 millions de membres avec la promesse de vous présenter des célibataires musulmans à travers le monde.",
    "para2": "Muslima fait partie du réseau bien établi de Cupid Media qui exploite plus de 30 sites de niche réputés. Contrairement à d'autres sites, notre site est exclusivement destiné à ceux qui recherchent des célibataires musulmans pour le mariage, de manière à respecter les règles islamiques en matière de courtage.",
    "para3": "Notre base de membres est composée de plus de 7,5 millions de célibataires des États-Unis, d'Europe, d'Asie, du Moyen-Orient et de nombreux autres pays. Nous nous engageons à vous aider à trouver la correspondance islamique parfaite, peu importe où ils se trouvent dans le monde.",
    "para4": "En tant que site de premier plan pour les mariages musulmans, nous réunissons avec succès des célibataires du monde entier. Depuis 2006, des milliers d'hommes et de femmes heureux ont trouvé leur âme sœur sur Muslima et ont partagé leurs histoires avec nous. Découvrez les nombreuses histoires à succès ici.",
    "para5": "Laissez-nous vous aider à accomplir votre foi et à gagner votre récompense d'Allah (swt). Inscrivez-vous gratuitement dès aujourd'hui."
  },
  "results": {
    "heading": "Membres Qui Ont Trouvé l'Amour",
    "story1": "J'ai trouvé celui que je cherchais.",
    "name1": "Muhammad",
    "story2": "Nous nous sommes fiancés à Nador, au Maroc",
    "name2": "Ismail",
    "story3": "J'ai rencontré ma femme grâce à Muslima, Alhamdulillah !",
    "name3": "Ruh",
    "story4": "Allah nous a guidés tous les deux à travers le monde pour nous trouver l'un l'autre",
    "name4": "Adis",
    "button": "Lire les Témoignages"
  },
  "works": {
    "heading": "Comment Ça Marche",
    "sub": "Commencez sur MosqueMatch.com dès aujourd'hui en 3 étapes simples :",
    "step1": "Créez un Profil",
    "step2": "Parcourez les Photos",
    "step3": "Commencez à Communiquer",
    "para1": "Créez votre profil en quelques secondes avec notre inscription facile. N'oubliez pas d'ajouter une photo !",
    "para2": "Recherchez notre grande base de membres facilement, avec un éventail de préférences et de paramètres.",
    "para3": "Envoyez un message ou un intérêt pour commencer à communiquer avec les membres. C'est votre moment de briller.",
    "button": "Trouvez Votre Partenaire"
  },
  "download": {
    "heading": "Téléchargez Maintenant"
  },
  "footer": {
    "language": "Ce site est également disponible en : ",
    "visit": "Visitez nos autres sites",
    "legalHead1": "Société",
    "legalHead2": "Informations",
    "legalHead3": "Légal",
    "legalHead4": "Suivez-nous",
    "legalPara1": "À propos de nous",
    "legalPara2": "Autres sites",
    "legalPara3": "Entreprise",
    "legalPara4": "Affiliés",
    "legalPara5": "Témoignages de réussite",
    "legalPara6": "Contactez-nous",
    "legalPara7": "Sécurité des réunions en ligne",
    "legalPara8": "Plan du site",
    "legalPara9": "Conditions d'utilisation",
    "legalPara10": "Déclaration de confidentialité",
    "legalPara11": "Politique de remboursement",
    "legalPara12": "Politique des cookies",
    "legalPara13": "Directives de la communauté",
    "rights": "Cupid Media, le logo Cupid Media et Muslima.com sont des marques déposées d'Ecom Holdings Pty Ltd et sont utilisés avec permission par Cupid Media Pty Ltd."
  }
}
